<unk>	0
<s>	0
</s>	0
.	-2.55845
▁and	-3.22606
,	-3.29328
▁the	-3.29507
▁to	-3.56807
▁a	-3.66374
▁was	-3.86047
▁it	-4.45391
▁"	-4.49644
▁She	-4.57578
▁her	-4.59433
▁He	-4.60661
▁They	-4.63286
'	-4.63899
▁said	-4.82612
▁The	-4.82726
▁he	-4.85408
▁in	-4.95726
▁she	-4.97736
▁with	-4.98582
▁Lily	-5.03962
s	-5.04862
▁his	-5.05922
▁day	-5.11676
▁that	-5.13285
▁of	-5.13717
▁you	-5.22437
▁had	-5.23118
▁they	-5.2368
▁so	-5.25202
▁on	-5.28599
▁for	-5.40904
▁very	-5.4734
!	-5.48157
▁time	-5.50308
▁little	-5.51468
▁there	-5.5251
▁mom	-5.54418
▁happy	-5.55919
▁It	-5.56646
▁is	-5.58561
▁saw	-5.60874
▁big	-5.61067
▁not	-5.61376
."	-5.61876
t	-5.61953
▁I	-5.68944
!"	-5.69929
▁but	-5.70876
▁were	-5.72411
▁play	-5.73211
Once	-5.73876
▁One	-5.75774
▁	-5.85393
▁are	-5.85503
▁wanted	-5.8566
▁girl	-5.86432
▁upon	-5.86573
▁him	-5.88146
▁them	-5.90657
▁their	-5.91467
▁have	-5.96992
▁be	-5.97671
▁up	-5.97906
▁Ben	-6.04065
▁went	-6.04399
▁Tom	-6.05036
▁go	-6.05724
?"	-6.08608
▁can	-6.09474
▁But	-6.09819
▁at	-6.09944
▁friends	-6.11005
▁all	-6.13944
▁back	-6.20629
▁Timmy	-6.22149
▁smiled	-6.22644
▁named	-6.22955
▁too	-6.23569
▁loved	-6.25283
▁asked	-6.26787
▁like	-6.2747
▁felt	-6.29034
▁could	-6.29105
▁fun	-6.29428
▁looked	-6.29739
▁around	-6.30416
▁out	-6.33574
▁boy	-6.37069
€	-6.38548
▁help	-6.41009
▁would	-6.43067
▁see	-6.43079
▁did	-6.43356
▁what	-6.43742
▁some	-6.44046
▁make	-6.44215
,"	-6.45117
▁away	-6.46561
▁started	-6.48055
▁says	-6.48128
▁ran	-6.48513
▁You	-6.48863
▁want	-6.50468
▁made	-6.51013
▁something	-6.51435
▁together	-6.51501
▁park	-6.53158
▁do	-6.56047
▁from	-6.56712
▁sad	-6.5786
I	-6.57936
▁put	-6.58284
▁new	-6.58605
▁home	-6.59936
▁again	-6.62673
▁found	-6.62769
▁then	-6.6319
▁bird	-6.63473
▁Tim	-6.65296
▁when	-6.65677
▁playing	-6.66954
▁other	-6.68084
▁who	-6.68566
▁things	-6.70541
▁liked	-6.71933
▁we	-6.73685
▁got	-6.73941
▁excited	-6.74312
▁friend	-6.75295
▁decided	-6.75381
▁came	-6.76085
▁one	-6.78087
▁scared	-6.78436
▁man	-6.78718
▁Mom	-6.79477
▁down	-6.80218
▁an	-6.82014
▁dog	-6.84215
▁find	-6.85147
▁get	-6.86393
▁your	-6.86431
▁will	-6.86486
â	-6.86855
▁didn	-6.87708
▁Sam	-6.8781
▁Max	-6.879
▁me	-6.87968
▁always	-6.88592
▁took	-6.8871
▁about	-6.88744
▁mommy	-6.89668
▁toys	-6.90774
▁good	-6.91084
▁outside	-6.91637
▁tree	-6.9178
▁as	-6.93131
▁more	-6.9322
▁my	-6.94627
▁Anna	-6.95218
▁thought	-6.96256
▁take	-6.98189
▁old	-6.98221
▁special	-6.98953
▁knew	-7.00138
▁When	-7.00152
▁dad	-7.02014
▁Her	-7.02611
▁car	-7.02618
▁toy	-7.03374
▁how	-7.05669
▁sorry	-7.08082
▁know	-7.08169
▁much	-7.08498
▁So	-7.09126
▁house	-7.10356
▁Jack	-7.11865
▁look	-7.13795
▁into	-7.1398
▁tried	-7.14078
▁inside	-7.14427
▁told	-7.15133
▁this	-7.15558
m	-7.15688
▁if	-7.1585
▁couldn	-7.16361
▁gave	-7.16595
▁heard	-7.16755
▁never	-7.17429
▁ball	-7.17511
▁each	-7.17892
▁water	-7.18629
▁Suddenly	-7.19156
▁We	-7.1955
▁over	-7.19889
▁room	-7.20515
▁played	-7.20984
▁proud	-7.21537
▁Then	-7.22007
▁just	-7.22169
▁hugged	-7.2235
▁Mia	-7.24462
▁From	-7.24707
▁no	-7.24718
▁because	-7.25288
▁His	-7.25756
▁many	-7.2681
▁nice	-7.3059
▁box	-7.30654
▁bear	-7.31289
▁And	-7.32861
▁until	-7.33741
▁small	-7.34592
▁learned	-7.35137
▁Sara	-7.35161
▁better	-7.36187
▁â	-7.36259
▁best	-7.38585
▁don	-7.38907
▁eat	-7.4208
▁careful	-7.42524
▁off	-7.42738
▁garden	-7.42873
▁thanked	-7.43622
▁laughed	-7.44045
▁sky	-7.44231
Yes	-7.45965
▁cat	-7.46224
▁by	-7.46633
▁say	-7.46747
▁come	-7.47216
▁even	-7.4743
▁end	-7.48327
▁beautiful	-7.48592
▁long	-7.48961
▁love	-7.48986
▁lots	-7.49279
▁still	-7.49853
▁animals	-7.50147
▁kind	-7.51438
?	-7.53323
▁way	-7.53881
▁both	-7.53945
▁safe	-7.55425
▁let	-7.55935
▁two	-7.56686
▁feel	-7.56855
▁lived	-7.57936
▁As	-7.58426
▁walked	-7.59298
▁Lucy	-7.60142
You	-7.6032
▁hard	-7.60757
▁angry	-7.61105
▁family	-7.61139
It	-7.61702
▁people	-7.6173
▁flew	-7.61792
▁sun	-7.6194
▁called	-7.62048
▁loud	-7.62346
▁red	-7.62357
▁hurt	-7.627
▁try	-7.62761
▁every	-7.63121
▁soon	-7.63319
▁brave	-7.63401
▁kept	-7.64012
▁After	-7.64328
▁share	-7.64861
▁bad	-7.65457
▁going	-7.6669
▁or	-7.67461
▁pretty	-7.68195
▁Mommy	-7.68512
▁noise	-7.69351
▁opened	-7.7017
▁shiny	-7.70285
▁before	-7.70957
▁should	-7.71475
Let	-7.72173
▁door	-7.72762
▁explore	-7.73009
▁run	-7.7308
▁ground	-7.73183
▁also	-7.73251
▁fast	-7.7418
▁idea	-7.74337
▁lot	-7.74476
▁hug	-7.74813
▁now	-7.75082
▁nodded	-7.75971
▁its	-7.76182
▁feeling	-7.76269
No	-7.76332
▁picked	-7.77361
▁walking	-7.77782
▁keep	-7.77822
▁next	-7.77829
▁John	-7.78836
▁has	-7.79228
▁Every	-7.79298
▁while	-7.79455
What	-7.80807
▁smile	-7.81033
▁need	-7.81663
▁being	-7.82681
▁give	-7.83319
▁show	-7.8333
▁looking	-7.85115
▁food	-7.85271
▁eyes	-7.85988
▁stopped	-7.86254
▁Spot	-7.88477
That	-7.88902
▁great	-7.88942
▁hand	-7.89463
▁ever	-7.89633
▁Sue	-7.89894
▁forest	-7.89962
▁clean	-7.89968
▁noticed	-7.89978
Thank	-7.90048
▁flowers	-7.90197
▁hands	-7.90613
-	-7.90783
▁Bob	-7.91968
▁important	-7.92208
▁slide	-7.92444
▁fish	-7.93005
▁replied	-7.9326
▁showed	-7.94117
▁okay	-7.94555
Lily	-7.94812
▁listen	-7.95581
▁Sarah	-7.95809
▁right	-7.96374
▁watched	-7.96494
▁after	-7.96495
▁truck	-7.96626
▁everyone	-7.97356
▁voice	-7.97571
▁been	-7.97952
▁stay	-7.98083
▁quickly	-7.98628
▁rabbit	-7.98798
▁blue	-7.98954
▁where	-7.99075
▁goodbye	-8.00223
▁bed	-8.00581
▁different	-8.00625
▁face	-8.00823
▁place	-8.01009
▁became	-8.01274
We	-8.01295
▁walk	-8.01353
▁Jane	-8.01377
▁sure	-8.0144
re	-8.01719
▁work	-8.02193
▁high	-8.02378
▁closer	-8.02572
▁head	-8.04465
▁fly	-8.04991
▁store	-8.05115
Look	-8.05438
▁our	-8.0575
▁curious	-8.05824
▁three	-8.05935
▁cake	-8.06781
▁anymore	-8.07681
▁first	-8.08035
▁mean	-8.08256
▁here	-8.08931
▁Dad	-8.09513
▁use	-8.09874
▁grabbed	-8.10246
▁doll	-8.10278
▁strong	-8.1029
▁only	-8.11338
▁boat	-8.11686
▁fell	-8.11717
▁wait	-8.11813
▁us	-8.12025
One	-8.12073
▁night	-8.12189
▁Everyone	-8.12565
▁adventure	-8.12711
▁jumped	-8.12788
▁warm	-8.13124
▁kitchen	-8.13354
▁glad	-8.13619
▁helped	-8.14187
▁That	-8.14208
Can	-8.14427
▁does	-8.14893
▁birds	-8.15694
▁happened	-8.16074
▁cry	-8.16916
▁bunny	-8.17015
▁shouted	-8.17103
▁Joe	-8.17235
▁dress	-8.17476
▁book	-8.17681
▁story	-8.17686
▁Let	-8.17751
▁reached	-8.18417
▁realized	-8.18559
▁yummy	-8.18595
▁grass	-8.19598
▁having	-8.19711
▁mum	-8.1989
▁bright	-8.20077
▁favorite	-8.20481
▁rock	-8.20497
▁game	-8.20543
▁sees	-8.20811
▁Lila	-8.20817
▁bit	-8.20986
▁ate	-8.21262
▁open	-8.21621
▁thing	-8.2173
▁am	-8.22325
▁really	-8.22379
▁through	-8.22744
▁ready	-8.2279
▁began	-8.23069
▁world	-8.23518
▁learn	-8.23554
▁lady	-8.23712
▁Can	-8.23891
▁watch	-8.23938
▁himself	-8.24163
▁done	-8.24758
▁making	-8.25151
▁coming	-8.25421
▁pond	-8.25694
▁kids	-8.26048
▁looks	-8.2607
▁waved	-8.26127
▁stop	-8.26176
▁why	-8.26309
▁tired	-8.26851
▁near	-8.27067
▁mouse	-8.27178
▁name	-8.27281
▁than	-8.27387
▁flower	-8.27724
▁Tommy	-8.28114
▁Do	-8.28301
▁worry	-8.28491
▁funny	-8.2908
▁used	-8.29425
▁seen	-8.29582
▁cars	-8.30016
▁parents	-8.30234
▁top	-8.30246
▁under	-8.30319
▁another	-8.30337
Wow	-8.30417
▁Sally	-8.30503
▁hopped	-8.30648
▁cried	-8.3074
▁doing	-8.31107
▁surprise	-8.31169
▁blocks	-8.31294
▁care	-8.32662
▁green	-8.32667
▁touch	-8.32751
▁think	-8.32801
▁soft	-8.33228
▁catch	-8.33871
▁lesson	-8.34216
▁brother	-8.34219
▁floor	-8.34477
".	-8.34704
▁running	-8.34804
▁worked	-8.3483
▁full	-8.34832
▁years	-8.35306
▁behind	-8.35578
▁paper	-8.35604
▁pick	-8.35699
▁wished	-8.3581
▁A	-8.35824
▁yellow	-8.36189
▁-	-8.36383
▁happily	-8.36618
▁trees	-8.37445
▁Daisy	-8.37759
▁surprised	-8.37813
▁butterfly	-8.38298
▁carefully	-8.38666
TMs	-8.38932
▁Benny	-8.38997
Don	-8.39026
▁remembered	-8.39051
▁hole	-8.39093
▁lost	-8.39107
▁held	-8.39182
▁ice	-8.39807
▁needed	-8.40493
▁At	-8.40902
▁tell	-8.40976
▁likes	-8.41053
▁cold	-8.41404
▁left	-8.42249
▁cool	-8.42286
▁dark	-8.42467
▁hear	-8.42754
▁picture	-8.42891
▁sat	-8.4291
▁anything	-8.43081
▁enjoyed	-8.43178
▁wrong	-8.43278
Hello	-8.43372
▁buy	-8.43655
▁move	-8.43877
▁Now	-8.43932
▁followed	-8.44166
▁Finally	-8.44171
▁sound	-8.44342
▁children	-8.4476
▁delicious	-8.45314
Tom	-8.45415
▁finished	-8.45667
▁hat	-8.45942
▁friendly	-8.45985
▁herself	-8.46458
▁close	-8.46743
▁please	-8.47479
▁Billy	-8.47796
ll	-8.47799
▁frog	-8.48375
▁arrived	-8.48489
▁window	-8.48832
▁table	-8.48994
▁own	-8.49032
▁else	-8.49035
▁wonderful	-8.49085
▁Amy	-8.49429
▁wind	-8.49671
▁rain	-8.49923
▁baby	-8.49987
▁swing	-8.49991
▁colors	-8.50729
▁broken	-8.51038
▁read	-8.51304
▁able	-8.51315
▁gone	-8.51441
▁climb	-8.52289
▁sweet	-8.52655
▁filled	-8.5271
▁agreed	-8.53133
▁someone	-8.5336
▁stick	-8.53578
▁continued	-8.53884
▁bag	-8.54271
▁tall	-8.54344
▁hill	-8.54403
▁books	-8.54643
▁pink	-8.55313
▁yes	-8.55547
▁There	-8.55585
▁leaves	-8.55955
▁enough	-8.56129
▁This	-8.56148
▁Molly	-8.56164
▁lion	-8.56284
▁any	-8.5668
▁jump	-8.5668
▁morning	-8.5721
▁understand	-8.57364
▁ask	-8.57937
▁finally	-8.58267
▁getting	-8.58479
▁far	-8.58931
▁stayed	-8.59051
▁cookies	-8.59399
▁hot	-8.59427
▁wants	-8.60106
▁laugh	-8.60396
▁beach	-8.605
▁forgot	-8.6061
▁scary	-8.60884
▁hair	-8.60884
▁Maybe	-8.6095
▁few	-8.61032
▁sometimes	-8.61036
▁dinner	-8.61502
▁turned	-8.61571
▁hungry	-8.61604
▁mess	-8.61916
▁grandma	-8.62234
▁fire	-8.62302
▁What	-8.62347
▁mother	-8.62353
▁set	-8.62362
▁trying	-8.63
▁amazing	-8.63101
▁daddy	-8.63116
▁castle	-8.63121
▁climbed	-8.64008
▁pictures	-8.65207
▁white	-8.65418
▁wet	-8.6549
▁listened	-8.65582
▁air	-8.65816
▁squirrel	-8.66263
▁cream	-8.66502
▁moment	-8.6669
▁fix	-8.66809
▁alone	-8.6685
▁talk	-8.67072
▁smiles	-8.67286
▁clothes	-8.67505
▁puppy	-8.67682
▁rest	-8.67782
▁brought	-8.68273
▁others	-8.68308
▁everything	-8.68629
▁light	-8.69166
▁strange	-8.69167
▁makes	-8.69397
▁duck	-8.70174
▁woods	-8.70181
▁pulled	-8.70192
▁tail	-8.70273
▁ride	-8.70415
▁won	-8.70906
▁wasn	-8.71215
▁asks	-8.72135
▁joy	-8.72358
▁leave	-8.72411
Oh	-8.73303
▁might	-8.73521
▁Jill	-8.73549
▁thank	-8.73783
▁fox	-8.73868
▁amazed	-8.74021
▁waited	-8.74263
▁Soon	-8.74388
▁teddy	-8.74426
▁towards	-8.74822
▁hide	-8.7496
▁flying	-8.76534
▁owner	-8.76564
▁silly	-8.77123
▁shared	-8.77181
▁perfect	-8.77474
But	-8.77965
▁living	-8.78108
▁sing	-8.78265
▁In	-8.78371
▁lake	-8.78383
▁promised	-8.78483
▁Daddy	-8.78695
▁moral	-8.78811
▁pretend	-8.7894
▁All	-8.79079
▁runs	-8.79097
▁draw	-8.7935
▁job	-8.79493
This	-8.79621
▁deep	-8.79905
▁thinks	-8.80515
▁wear	-8.80605
▁party	-8.8078
▁race	-8.81019
Maybe	-8.81342
▁money	-8.81409
▁worried	-8.82036
▁sand	-8.82074
▁dance	-8.8243
▁slowly	-8.82566
▁colorful	-8.82656
▁faster	-8.82881
▁Mary	-8.8295
▁pieces	-8.83595
▁broke	-8.83709
Okay	-8.83737
▁such	-8.84154
▁grateful	-8.84164
▁bigger	-8.8437
Mom	-8.84761
▁train	-8.85046
▁monster	-8.85128
▁visit	-8.85224
O	-8.8601
▁candy	-8.86557
▁bike	-8.86905
▁magical	-8.87068
▁sit	-8.87161
▁Mama	-8.87484
▁dangerous	-8.87739
▁side	-8.87893
▁sister	-8.87964
▁across	-8.88243
▁cut	-8.88282
▁farmer	-8.88306
▁everywhere	-8.8849
▁helping	-8.88608
▁music	-8.88692
▁Just	-8.88854
▁join	-8.88885
▁most	-8.88907
▁smart	-8.89163
Mommy	-8.89874
▁dragon	-8.90257
▁sleep	-8.90549
▁words	-8.90776
▁tower	-8.90973
▁spot	-8.91252
▁tight	-8.91262
▁reach	-8.91337
▁met	-8.91339
▁bite	-8.91341
▁stepped	-8.91468
▁river	-8.91495
▁threw	-8.91527
▁heavy	-8.9156
▁field	-8.91718
▁dirty	-8.92075
▁bug	-8.92173
▁same	-8.92215
▁twins	-8.92268
▁crying	-8.92356
▁wall	-8.92717
TMt	-8.92845
▁believe	-8.92882
Sure	-8.92958
▁dolls	-8.93095
▁remember	-8.93097
▁princess	-8.93271
▁wouldn	-8.94067
▁Grandma	-8.94216
▁closed	-8.94392
▁balloon	-8.94637
▁song	-8.94901
Hi	-8.95108
▁stuck	-8.95118
▁start	-8.95429
▁turn	-8.95575
▁quiet	-8.95936
▁bowl	-8.96397
▁school	-8.96491
▁hoped	-8.96565
▁must	-8.9662
▁brown	-8.96691
Why	-8.96731
▁suddenly	-8.96898
▁eating	-8.9756
▁Emma	-8.97748
▁mouth	-8.98027
▁course	-8.98038
▁clapped	-8.98054
▁swim	-8.98204
▁fairy	-8.99093
▁gentle	-8.9933
▁town	-8.99403
▁feels	-9.00009
▁drove	-9.00144
▁black	-9.00151
▁paint	-9.00331
▁Jimmy	-9.00454
▁pushed	-9.00458
▁welcome	-9.00884
▁break	-9.01085
▁animal	-9.01241
▁doctor	-9.01277
▁blanket	-9.01289
▁higher	-9.01348
▁Inside	-9.01448
▁without	-9.0146
▁today	-9.01675
Ben	-9.02248
▁piece	-9.02793
▁swings	-9.02969
▁cheered	-9.03572
▁yard	-9.03607
▁child	-9.03719
▁wings	-9.03936
▁explained	-9.03943
▁longer	-9.03967
▁treasure	-9.04435
▁teacher	-9.04633
The	-9.04684
▁games	-9.05023
▁pet	-9.05179
▁Their	-9.05455
▁late	-9.05604
▁sang	-9.05723
▁sign	-9.06153
Anna	-9.06375
▁along	-9.06661
▁Mum	-9.06708
▁magic	-9.06756
▁build	-9.07093
▁stories	-9.07137
▁shoes	-9.07454
▁turns	-9.07749
▁singing	-9.07873
▁apple	-9.0797
▁noises	-9.08154
▁fence	-9.08565
▁well	-9.08582
▁lonely	-9.08719
▁upset	-9.08774
▁dry	-9.08946
▁hugs	-9.08966
▁adventures	-9.09532
▁mine	-9.09562
▁young	-9.09602
▁wish	-9.09719
▁monkey	-9.09934
ing	-9.09991
▁pocket	-9.10054
▁year	-9.10304
▁shook	-9.10605
▁exploring	-9.10629
▁moved	-9.10786
▁bee	-9.10961
▁nearby	-9.11076
▁jar	-9.1109
▁soup	-9.11309
▁naughty	-9.11368
▁lunch	-9.11518
▁wise	-9.11571
▁fight	-9.11708
▁hold	-9.11922
▁Fluffy	-9.12175
▁stars	-9.12282
▁caught	-9.12434
▁enjoy	-9.12522
▁owl	-9.12575
▁forget	-9.1271
▁On	-9.12785
▁backyard	-9.12968
▁sea	-9.12975
▁seemed	-9.13083
▁chair	-9.13394
▁dropped	-9.13485
▁street	-9.13636
▁heart	-9.13676
▁purple	-9.14157
▁swam	-9.14407
▁orange	-9.14687
▁taking	-9.14849
▁though	-9.14992
▁rocks	-9.15254
▁nap	-9.1535
e	-9.1543
▁star	-9.15769
▁hit	-9.15845
▁Sammy	-9.1586
▁shapes	-9.15976
▁woke	-9.16492
▁bench	-9.16664
▁nose	-9.17253
▁wondered	-9.17345
▁busy	-9.17387
▁tiny	-9.17433
▁real	-9.17563
▁Later	-9.17582
▁daughter	-9.1785
▁sitting	-9.17865
▁kite	-9.17939
▁sounds	-9.18295
▁farm	-9.18297
▁juice	-9.18568
▁mad	-9.18858
▁snow	-9.18906
▁holding	-9.18934
"	-9.18938
▁nothing	-9.19677
▁nest	-9.19895
▁pull	-9.20024
▁arms	-9.20062
▁basket	-9.20091
▁With	-9.20772
▁fit	-9.2091
▁secret	-9.20926
d	-9.21
▁branch	-9.21003
▁key	-9.2115
▁relieved	-9.21245
▁afraid	-9.21464
Do	-9.21874
▁Mr	-9.21893
▁gift	-9.21965
▁forever	-9.22166
▁fall	-9.2223
▁cute	-9.22242
▁elephant	-9.22541
▁bring	-9.22543
▁promise	-9.22945
▁comes	-9.22982
▁bucket	-9.22991
▁Thank	-9.23528
▁huge	-9.23899
▁touched	-9.24007
▁dream	-9.24034
▁Come	-9.24133
▁hello	-9.24313
▁takes	-9.24368
▁birthday	-9.24562
▁sick	-9.25051
▁sunny	-9.25169
▁cheese	-9.25171
▁exciting	-9.25179
Sara	-9.25537
▁onto	-9.25634
▁pot	-9.25717
▁driver	-9.25731
▁round	-9.25791
▁laughing	-9.25826
▁rainbow	-9.25972
▁drink	-9.26546
Of	-9.27142
▁bush	-9.27433
▁bread	-9.28025
▁Jenny	-9.28055
▁cozy	-9.28079
▁bottle	-9.28143
▁swimming	-9.28186
▁treat	-9.28668
▁journey	-9.28669
▁follow	-9.29022
▁instead	-9.29182
▁watching	-9.29447
▁life	-9.29454
▁cave	-9.29466
▁milk	-9.29631
▁plan	-9.29682
▁Emily	-9.29686
▁accidentally	-9.29879
▁sunshine	-9.29959
▁lucky	-9.31003
Hey	-9.31167
▁talked	-9.31195
▁pointed	-9.31474
▁sharp	-9.31673
▁grow	-9.31819
▁bought	-9.32442
▁smiling	-9.32521
▁anyone	-9.32686
▁searched	-9.32754
▁later	-9.32982
▁honey	-9.33544
ed	-9.34096
▁gives	-9.34531
▁apples	-9.34625
▁hope	-9.34659
▁plane	-9.34916
▁woman	-9.35633
▁interesting	-9.35715
▁pile	-9.35881
▁healthy	-9.36076
▁win	-9.36229
▁tasty	-9.36376
▁Jen	-9.36436
▁wide	-9.36585
▁rope	-9.37581
▁crayons	-9.37809
▁ducks	-9.37854
▁free	-9.38153
▁clouds	-9.38299
▁shining	-9.38567
▁clever	-9.38617
▁smelled	-9.38743
▁person	-9.38768
▁front	-9.38791
▁button	-9.38905
▁Jim	-9.39191
œI	-9.39712
▁storm	-9.39721
▁spotted	-9.39788
▁loves	-9.39788
▁snack	-9.39818
▁screamed	-9.40007
▁arm	-9.4039
▁fair	-9.40627
▁mud	-9.40745
▁coat	-9.40807
▁road	-9.40989
▁danced	-9.41027
▁trouble	-9.41061
▁spoon	-9.41497
▁which	-9.41765
▁Jake	-9.41829
▁appeared	-9.41853
▁snake	-9.42121
▁snowman	-9.42403
▁cup	-9.4258
▁patient	-9.43092
▁asleep	-9.43162
▁shop	-9.43285
▁lovely	-9.43514
▁path	-9.43525
▁horse	-9.43776
▁Mittens	-9.43802
▁Together	-9.43843
▁wearing	-9.43937
▁gently	-9.44009
▁bow	-9.44184
▁giant	-9.44273
▁goes	-9.44543
▁whole	-9.44632
▁corner	-9.4508
▁matter	-9.45582
▁answer	-9.45784
▁fruit	-9.45849
▁tries	-9.46373
▁confused	-9.46612
▁places	-9.46969
▁dirt	-9.47085
▁rolled	-9.47124
▁tasted	-9.47207
▁forgive	-9.4728
▁machine	-9.47855
▁phone	-9.48268
▁rude	-9.4844
Come	-9.48547
▁king	-9.48596
▁spent	-9.4864
▁teeth	-9.48762
▁ocean	-9.4919
▁oven	-9.49534
▁cookie	-9.49584
▁wild	-9.49818
▁spider	-9.4988
▁pretended	-9.50105
▁Lisa	-9.50257
▁feet	-9.50491
▁furry	-9.50523
▁picnic	-9.5108
▁problem	-9.51094
▁wave	-9.51357
▁throw	-9.51771
▁last	-9.52039
▁eventually	-9.52073
▁helpful	-9.52379
▁smell	-9.5267
▁zoo	-9.52996
▁talking	-9.53174
▁T	-9.53301
▁drive	-9.53315
▁village	-9.53418
▁tomorrow	-9.53802
▁ladder	-9.53995
▁faces	-9.5407
▁cow	-9.54154
▁write	-9.54346
▁coin	-9.54426
▁Peter	-9.54431
▁happen	-9.5453
▁building	-9.54712
▁slow	-9.55031
▁couch	-9.55053
▁push	-9.5526
▁trip	-9.55383
▁part	-9.55541
▁calm	-9.55642
▁fighting	-9.55787
▁blew	-9.5591
▁chased	-9.5592
▁Sometimes	-9.55967
▁wore	-9.55989
▁call	-9.56181
▁fur	-9.56192
▁knee	-9.56373
Good	-9.56666
▁treats	-9.56711
▁puddle	-9.56832
▁hiding	-9.56911
▁pool	-9.57119
▁grab	-9.57121
▁waiting	-9.57259
▁shy	-9.57329
▁shelf	-9.57635
▁finish	-9.57725
▁bugs	-9.57935
▁whenever	-9.57995
▁mind	-9.58122
▁string	-9.58511
▁taste	-9.58689
▁maybe	-9.58724
▁chocolate	-9.58771
▁cannot	-9.58782
▁Everywhere	-9.59229
▁songs	-9.59238
▁sack	-9.59599
▁lay	-9.5976
▁large	-9.59809
▁selfish	-9.59842
▁letter	-9.59903
▁Teddy	-9.59908
▁stone	-9.60145
▁fixed	-9.60285
▁barked	-9.60462
▁smooth	-9.6048
Tim	-9.60565
▁carrot	-9.6072
▁leaf	-9.6111
▁count	-9.614
▁plant	-9.61501
▁wash	-9.61509
▁spread	-9.61574
▁cloud	-9.62554
▁jungle	-9.62902
▁cloth	-9.62919
▁Please	-9.63046
▁color	-9.63141
▁missed	-9.63264
▁robot	-9.63454
▁forward	-9.63466
▁hid	-9.6372
▁necklace	-9.63825
▁creature	-9.63893
ex	-9.63899
▁peaceful	-9.63952
▁meet	-9.63987
▁landed	-9.6399
▁embarrassed	-9.64101
▁kiss	-9.64158
▁seat	-9.64205
▁jumping	-9.64306
▁neighbor	-9.64523
▁tidy	-9.64552
▁shirt	-9.64898
▁carry	-9.64971
▁land	-9.65384
My	-9.65401
▁sharing	-9.65689
▁tea	-9.65702
▁bus	-9.65852
▁creative	-9.65935
▁teach	-9.66086
▁knocked	-9.66097
▁How	-9.66097
▁Even	-9.66266
▁Whil	-9.66326
▁stood	-9.66399
▁plate	-9.66667
▁bell	-9.66717
▁carrots	-9.66775
▁tightly	-9.66845
Please	-9.67004
▁ashamed	-9.67096
▁hears	-9.67243
▁Little	-9.67263
▁almost	-9.67352
▁sticks	-9.67586
▁gray	-9.67672
▁grew	-9.6771
▁legs	-9.67755
▁whistle	-9.67802
▁empty	-9.67986
▁splash	-9.68383
▁line	-9.68556
▁moon	-9.68562
▁protect	-9.68725
▁Mummy	-9.6878
▁understood	-9.68947
▁meadow	-9.69027
▁carried	-9.69304
▁Johnny	-9.69312
▁meant	-9.69371
▁save	-9.69466
▁honest	-9.69513
▁yelled	-9.69752
▁Don	-9.70015
▁sheep	-9.70156
▁tells	-9.70243
▁Why	-9.70324
▁disappointed	-9.70745
▁hours	-9.70789
▁Alice	-9.71213
▁kitten	-9.71267
▁stand	-9.71362
▁nods	-9.71402
▁bath	-9.71446
▁sparkly	-9.71493
▁breath	-9.71561
▁snacks	-9.71681
▁these	-9.72011
▁sail	-9.72021
▁hospital	-9.72105
▁crab	-9.72855
▁taught	-9.72988
▁hidden	-9.73066
▁generous	-9.73257
▁present	-9.73313
▁bored	-9.73341
▁mountain	-9.73392
▁standing	-9.73468
▁Leo	-9.73498
▁band	-9.73655
▁scarf	-9.7374
▁returned	-9.73816
▁minutes	-9.74034
▁easy	-9.74078
▁bedroom	-9.74127
▁polite	-9.74222
▁knowing	-9.74509
▁cook	-9.74518
▁sighed	-9.74625
▁prince	-9.74721
▁mysterious	-9.74791
▁plants	-9.74943
▁ant	-9.74947
John	-9.74971
▁puzzle	-9.75017
▁wolf	-9.75024
▁waves	-9.75169
▁determined	-9.75544
▁powerful	-9.75613
▁thankful	-9.75642
▁finger	-9.76
▁shore	-9.76152
▁passed	-9.76265
▁sandwich	-9.76308
▁pizza	-9.76356
▁sleepy	-9.76399
▁drew	-9.76455
▁spicy	-9.76637
▁hop	-9.76745
▁bridge	-9.7677
▁frustrated	-9.76774
▁group	-9.76798
▁messy	-9.77007
▁fancy	-9.77021
▁days	-9.77137
Stop	-9.77238
▁gate	-9.77284
▁sour	-9.77482
▁kissed	-9.77796
▁Mark	-9.77833
▁worm	-9.77867
▁closet	-9.78036
▁ship	-9.78038
▁gathered	-9.78222
▁Susie	-9.78266
▁lock	-9.78734
▁poor	-9.78789
▁grumpy	-9.78953
▁yourself	-9.79265
Where	-9.79481
▁answered	-9.79594
▁cries	-9.79768
▁often	-9.79907
▁ring	-9.79947
▁chest	-9.80305
▁block	-9.80321
▁hopping	-9.80562
▁scissors	-9.80728
▁wood	-9.80761
▁tears	-9.8096
▁ugly	-9.81261
▁mummy	-9.81301
Sorry	-9.81576
▁deer	-9.81948
▁caterpillar	-9.81978
▁lit	-9.82128
▁excitement	-9.82225
Are	-9.82285
▁expensive	-9.82409
▁middle	-9.82449
Sam	-9.82461
▁working	-9.82498
▁saved	-9.82526
▁taken	-9.82673
▁ok	-9.82694
▁true	-9.83149
▁vase	-9.83363
▁wagged	-9.83363
▁pleased	-9.83571
▁pig	-9.83576
▁mail	-9.83911
▁leg	-9.83924
▁card	-9.8394
▁boring	-9.84132
▁net	-9.84461
▁mix	-9.84529
▁tie	-9.84572
▁asking	-9.8486
▁shell	-9.84893
▁mistake	-9.85146
▁brush	-9.85465
▁spin	-9.85484
▁cage	-9.85489
▁nervous	-9.85512
▁giggled	-9.85642
▁vegetables	-9.85736
▁rocket	-9.85819
▁roll	-9.86167
▁Go	-9.86291
▁sugar	-9.86292
▁glass	-9.86559
▁comfortable	-9.86589
▁packed	-9.86718
itty	-9.86718
▁especially	-9.8687
▁dancing	-9.8702
▁seek	-9.87145
▁picks	-9.87175
▁Today	-9.87304
▁police	-9.87605
▁O	-9.87888
▁glue	-9.87932
▁pain	-9.87969
▁Eventually	-9.88292
▁medicine	-9.88292
▁lying	-9.88517
▁feed	-9.88523
▁fake	-9.88527
▁Bobby	-9.88771
▁distance	-9.8886
▁sweetie	-9.88984
▁bone	-9.88986
▁fruits	-9.89111
▁bake	-9.89148
▁drawing	-9.8919
▁eggs	-9.89248
▁splashed	-9.89408
▁number	-9.89441
There	-9.89533
▁change	-9.89614
▁crown	-9.89714
▁become	-9.89762
▁moving	-9.89766
▁disappeared	-9.89957
▁smelly	-9.90127
▁lose	-9.9026
▁Some	-9.9086
▁feathers	-9.90948
▁licked	-9.91039
▁calling	-9.91164
▁roar	-9.91372
▁If	-9.91388
▁bathroom	-9.91493
▁playground	-9.91524
▁lazy	-9.91895
▁test	-9.91993
▁elderly	-9.92112
▁mirror	-9.92258
▁body	-9.92267
▁tent	-9.92665
▁wrote	-9.93013
▁nod	-9.93187
▁questions	-9.93355
▁pay	-9.93391
▁walks	-9.93428
▁noisy	-9.93436
▁father	-9.93627
▁tape	-9.93877
▁skipped	-9.93929
▁fluffy	-9.94107
▁Pete	-9.94139
Who	-9.9462
▁gun	-9.94658
▁match	-9.94679
▁respect	-9.94728
▁famous	-9.94946
▁fill	-9.95009
▁ruined	-9.95039
▁queen	-9.9504
▁Mandy	-9.95225
▁rich	-9.95254
▁drank	-9.95371
▁eager	-9.95573
▁incredible	-9.95576
▁Ellie	-9.95683
▁stones	-9.95876
▁juicy	-9.95935
▁covered	-9.96047
▁live	-9.96089
▁pillow	-9.96094
▁sailed	-9.96208
▁decide	-9.96291
▁flag	-9.96358
▁lamp	-9.96628
▁discovered	-9.96858
▁rare	-9.96913
▁realised	-9.96982
▁No	-9.97383
▁weak	-9.97396
ose	-9.97624
▁zoom	-9.977
▁towel	-9.97736
▁branches	-9.98184
▁joke	-9.98197
▁tiger	-9.98244
▁cleaned	-9.98348
▁chicken	-9.98432
▁ones	-9.98462
▁Ella	-9.98475
▁coins	-9.9856
▁measure	-9.98801
▁map	-9.98855
▁balance	-9.98895
▁barn	-9.99041
▁adventurous	-9.99104
▁fine	-9.99137
▁loyal	-9.9921
▁offered	-9.9928
▁eye	-9.99424
▁lifted	-9.99677
▁clear	-9.99781
▁colourful	-9.99806
▁bubbles	-9.99815
▁wheel	-9.99982
▁gets	-10.001
▁clown	-10.0013
Now	-10.0029
▁dig	-10.0029
Help	-10.0046
▁tag	-10.0061
▁cross	-10.0066
▁organized	-10.0069
▁bottom	-10.0071
▁hose	-10.0078
▁happening	-10.0082
▁Bella	-10.0089
▁unique	-10.0094
▁difficult	-10.0112
▁knife	-10.0127
▁neck	-10.0129
▁butter	-10.013
▁shows	-10.0135
▁soap	-10.0144
▁weird	-10.0165
▁pie	-10.017
▁board	-10.0181
▁garage	-10.0191
▁Bobo	-10.0193
▁managed	-10.0199
▁word	-10.0203
▁Blue	-10.0213
▁circle	-10.0238
▁jealous	-10.0286
▁crawled	-10.0292
▁learning	-10.0296
▁wonder	-10.0299
▁chase	-10.0312
▁needs	-10.0313
▁knight	-10.0316
▁berries	-10.0322
▁kindness	-10.0329
▁saying	-10.0333
▁thin	-10.0335
▁island	-10.0346
▁shake	-10.0352
▁once	-10.0353
▁tough	-10.0353
▁figure	-10.0353
▁edge	-10.0362
▁content	-10.0366
▁search	-10.0378
▁mighty	-10.0382
▁bald	-10.0387
▁End	-10.0389
▁pointing	-10.039
▁wand	-10.0391
▁extra	-10.0403
▁dinosaur	-10.0435
▁louder	-10.0435
▁added	-10.0447
▁Fred	-10.0449
▁spun	-10.0455
▁Mrs	-10.0457
▁whale	-10.0457
▁kid	-10.0459
▁lift	-10.0462
▁drum	-10.0466
▁favourite	-10.0468
▁harder	-10.0481
▁already	-10.0486
▁Tweety	-10.0487
▁smoke	-10.0529
▁thick	-10.0544
▁unusual	-10.0545
▁balloons	-10.0547
▁dizzy	-10.055
▁enjoying	-10.0556
▁belonged	-10.06
▁dogs	-10.0613
▁foot	-10.062
▁wrapped	-10.0622
▁impressed	-10.0629
▁cheerful	-10.0645
▁sword	-10.0656
▁giving	-10.0657
▁guitar	-10.068
▁Grandpa	-10.069
▁normal	-10.0691
A	-10.07
▁banana	-10.0709
▁turtle	-10.0722
▁market	-10.0731
Lila	-10.0746
▁balls	-10.0746
▁loudly	-10.0747
▁choose	-10.0759
▁four	-10.0764
▁escape	-10.0767
▁team	-10.0779
▁boxes	-10.0781
▁proudly	-10.079
▁ears	-10.0801
▁yours	-10.0817
▁check	-10.0821
▁pen	-10.0823
▁bossy	-10.0846
▁dreamed	-10.0853
▁against	-10.086
▁invited	-10.0875
▁swan	-10.0885
▁circles	-10.0891
▁painting	-10.0896
▁belong	-10.0914
▁birdie	-10.0915
▁hats	-10.0915
▁trunk	-10.092
▁miss	-10.0925
▁brilliant	-10.093
Well	-10.0941
▁hurts	-10.0945
▁frightened	-10.095
y	-10.0963
▁laughs	-10.0976
▁crayon	-10.0979
▁slipped	-10.0993
▁step	-10.0994
▁safely	-10.0994
▁wake	-10.0995
▁paw	-10.1033
▁valuable	-10.1037
Here	-10.1048
▁log	-10.1054
▁ancient	-10.1059
▁sight	-10.1062
▁breakfast	-10.1065
▁happiness	-10.1067
▁grown	-10.1078
▁shout	-10.1079
▁successful	-10.1084
▁clay	-10.1108
▁buttons	-10.1131
▁shape	-10.1135
▁fridge	-10.1143
▁skin	-10.1146
▁movie	-10.1147
▁Nemo	-10.1153
▁trucks	-10.1189
▁nicely	-10.1195
▁brothers	-10.1208
▁clap	-10.1208
▁space	-10.1213
▁ear	-10.122
▁nosy	-10.1245
▁Lola	-10.126
▁city	-10.1262
▁stubborn	-10.1268
▁borrow	-10.127
▁walls	-10.1271
▁foolish	-10.1272
▁delicate	-10.1289
▁grandpa	-10.1291
▁office	-10.1292
▁wagon	-10.1298
▁collect	-10.1306
▁falls	-10.1309
▁notice	-10.1314
▁fat	-10.1314
▁rough	-10.1326
▁suggested	-10.1338
▁icy	-10.1345
▁kick	-10.1377
▁exclaimed	-10.1395
▁dead	-10.1395
▁dreams	-10.1398
▁wiped	-10.141
▁mixed	-10.1411
▁useful	-10.1429
▁My	-10.1433
▁poured	-10.1437
▁stove	-10.1437
œLet	-10.1442
▁means	-10.1454
œ	-10.1457
▁locked	-10.1466
▁horn	-10.1467
im	-10.1471
▁sounded	-10.1475
▁tools	-10.15
▁shells	-10.1506
▁excitedly	-10.1511
▁explored	-10.1512
▁fierce	-10.1545
▁egg	-10.1551
▁son	-10.1564
▁rose	-10.1594
▁trust	-10.1609
▁goat	-10.1612
▁gold	-10.1623
▁fountain	-10.1629
▁themselves	-10.1667
▁stumbled	-10.1674
▁bushes	-10.1675
▁spoiled	-10.1692
▁showing	-10.1695
▁obedient	-10.1701
▁above	-10.1701
▁smaller	-10.1714
▁lights	-10.1723
▁Ducky	-10.1726
▁witch	-10.1739
▁clock	-10.1741
▁fragile	-10.1764
▁dependable	-10.1781
▁print	-10.1795
▁raced	-10.1797
▁fingers	-10.1808
▁Whenever	-10.1813
▁spinning	-10.1814
▁playful	-10.1814
▁rode	-10.184
▁dough	-10.1842
▁brightly	-10.1852
▁practice	-10.1855
▁act	-10.1877
▁admired	-10.1887
▁enormous	-10.1899
▁built	-10.1903
▁thoughtful	-10.192
▁counted	-10.192
▁kicked	-10.1921
▁jam	-10.1922
▁delighted	-10.1942
▁changed	-10.1942
▁bags	-10.1946
▁aunt	-10.1947
▁shone	-10.1951
Me	-10.1961
▁jog	-10.1969
▁Ann	-10.1982
▁reminded	-10.199
Be	-10.1993
▁cone	-10.2025
▁solve	-10.2052
▁Dave	-10.2056
▁using	-10.2059
▁parrot	-10.2061
▁handed	-10.2061
▁Your	-10.2066
▁whispered	-10.2066
▁bitter	-10.2072
▁chose	-10.2078
▁independent	-10.2088
▁stronger	-10.2099
▁jolly	-10.2108
▁original	-10.2111
▁roof	-10.2111
▁hero	-10.2119
▁sauce	-10.2123
▁pass	-10.2123
▁pan	-10.2131
▁tummy	-10.2133
▁popcorn	-10.2135
▁spend	-10.2135
▁terrible	-10.2142
œYes	-10.2174
▁painted	-10.2176
▁allowed	-10.2188
▁hairy	-10.2208
▁finding	-10.221
▁pencil	-10.2211
▁wrap	-10.2217
▁cleaning	-10.2236
▁Mike	-10.2239
▁scream	-10.2244
▁George	-10.2246
▁spray	-10.2247
▁scare	-10.2255
▁pumpkin	-10.2259
▁unknown	-10.226
▁hammer	-10.2266
▁To	-10.2272
▁joined	-10.2274
▁gasped	-10.2275
▁leaving	-10.228
▁dove	-10.2291
▁bounce	-10.2297
▁bees	-10.2312
▁shark	-10.2317
▁Toby	-10.2318
▁picking	-10.2324
▁dolphin	-10.233
▁kinds	-10.2334
▁metal	-10.2358
▁delight	-10.2379
▁reliable	-10.2395
▁those	-10.2419
▁forth	-10.2434
▁yet	-10.2434
▁cart	-10.2438
▁zip	-10.2453
▁power	-10.2456
▁barber	-10.2457
▁doesn	-10.2458
▁advice	-10.2461
▁pirate	-10.2468
▁beak	-10.2473
▁ow	-10.2477
▁modern	-10.2489
▁thinking	-10.2503
▁create	-10.2507
▁salad	-10.2511
▁sink	-10.2519
▁knows	-10.2542
▁Bill	-10.2546
▁boys	-10.2557
▁week	-10.2567
▁yarn	-10.2572
▁clumsy	-10.2575
▁toast	-10.2579
▁sleeping	-10.258
▁serious	-10.2583
▁searching	-10.26
▁rushed	-10.2601
▁cover	-10.2603
▁wealthy	-10.2604
▁stupid	-10.2609
▁guilty	-10.2616
▁stairs	-10.2617
▁Bear	-10.2625
▁view	-10.2628
▁telling	-10.2628
▁spaghetti	-10.2633
▁camera	-10.2645
▁stream	-10.2659
œWhat	-10.2665
▁goose	-10.2669
▁houses	-10.2677
▁tank	-10.2682
▁boats	-10.271
▁hay	-10.2725
▁holds	-10.2726
▁add	-10.273
▁patch	-10.2744
▁half	-10.2763
▁umbrella	-10.2769
▁angel	-10.2772
▁prize	-10.2808
▁march	-10.2831
▁engine	-10.284
▁stage	-10.2844
▁crazy	-10.2849
▁driving	-10.2853
▁meal	-10.2866
▁washed	-10.287
▁low	-10.2872
▁dull	-10.2874
▁carrying	-10.2875
▁class	-10.2888
▁ways	-10.2903
▁jacket	-10.2904
▁missing	-10.2904
▁sparkled	-10.2912
▁Sophie	-10.2923
▁Polly	-10.293
▁popular	-10.2933
▁flexible	-10.2935
▁impressive	-10.294
▁hoop	-10.2946
▁tied	-10.2947
▁regular	-10.2948
▁library	-10.2948
▁lemon	-10.295
▁graceful	-10.2961
▁ending	-10.2966
▁seeds	-10.2976
▁imagined	-10.2994
▁nature	-10.3003
œIt	-10.3011
▁rubbed	-10.3039
▁ingredients	-10.3046
▁truth	-10.3049
▁dreaming	-10.3059
▁shocked	-10.3063
▁sudden	-10.3072
▁corn	-10.3073
How	-10.3113
▁stranger	-10.3127
▁thirsty	-10.315
▁friendship	-10.315
▁Next	-10.3156
▁sadly	-10.3157
▁mark	-10.3205
▁Joey	-10.3219
▁reading	-10.3226
▁opens	-10.3227
▁early	-10.3235
▁bracelet	-10.3253
▁penny	-10.3254
▁peeked	-10.3259
▁butterflies	-10.3266
▁Andy	-10.3279
▁feather	-10.3279
▁wheels	-10.3292
▁spilled	-10.3304
▁careless	-10.3309
▁diamond	-10.3312
▁numbers	-10.3326
▁rat	-10.3341
▁flashlight	-10.3344
▁rug	-10.3349
▁humble	-10.3354
▁wing	-10.3365
▁fresh	-10.3368
▁flute	-10.3383
▁handle	-10.3387
▁ahead	-10.3394
▁chew	-10.3396
▁spoke	-10.3409
▁gum	-10.3412
▁nut	-10.3418
▁bent	-10.3426
▁warned	-10.3427
▁scale	-10.3439
Go	-10.3449
▁sorts	-10.346
▁sunflower	-10.3461
▁pale	-10.3463
▁cheap	-10.3468
If	-10.3471
▁uncomfortable	-10.3486
▁placed	-10.3487
▁mailbox	-10.349
▁badly	-10.3503
▁statue	-10.3512
▁older	-10.3537
▁biggest	-10.3538
See	-10.3545
▁tunnel	-10.3546
▁beetle	-10.3546
▁Alex	-10.3549
▁note	-10.3568
▁guard	-10.3571
▁sofa	-10.3579
▁growing	-10.358
old	-10.3586
▁cupboard	-10.3592
▁celebrate	-10.3596
▁counting	-10.3597
▁cooking	-10.3597
▁mole	-10.36
▁nurse	-10.3619
Ow	-10.3627
▁value	-10.3658
▁harmless	-10.3658
▁desk	-10.3674
▁beauty	-10.3686
▁hang	-10.3688
▁towers	-10.3689
▁crocodile	-10.3699
▁crane	-10.3699
▁shoot	-10.3699
▁thunder	-10.3703
▁track	-10.3712
▁past	-10.3717
▁bull	-10.3725
▁persistent	-10.3742
▁gifted	-10.3796
▁charming	-10.3804
▁refused	-10.3809
▁cereal	-10.3818
▁helps	-10.382
▁deaf	-10.3832
▁Give	-10.3838
▁slid	-10.3839
▁anxious	-10.386
▁raven	-10.3861
▁drop	-10.3863
▁envelope	-10.3872
▁parade	-10.3872
They	-10.3877
▁sandwiches	-10.3879
▁stops	-10.3882
▁pretending	-10.389
▁shut	-10.3893
▁collar	-10.3898
▁drawer	-10.3903
▁snuggled	-10.3903
▁ordinary	-10.3906
▁computer	-10.3917
▁chasing	-10.3919
▁order	-10.3923
▁lead	-10.3938
▁jelly	-10.3938
▁trap	-10.397
aid	-10.3977
▁Paul	-10.3978
▁flour	-10.3981
▁lively	-10.3991
▁study	-10.401
▁uncle	-10.4014
▁package	-10.4016
▁piano	-10.4023
▁rules	-10.4024
▁crystal	-10.4028
▁helmet	-10.4043
▁sell	-10.4046
▁gloomy	-10.4048
▁intelligent	-10.4059
▁needle	-10.4072
▁return	-10.4073
▁shaking	-10.4104
▁design	-10.4123
▁lizard	-10.413
▁hung	-10.4138
▁twirled	-10.4151
▁pony	-10.4155
▁jumps	-10.4162
▁soldier	-10.4166
▁station	-10.4176
Tommy	-10.4177
He	-10.4181
▁alert	-10.4186
œThat	-10.4191
▁octopus	-10.4192
▁zebra	-10.4193
▁hunter	-10.4205
cream	-10.4227
▁thief	-10.4232
▁miserable	-10.424
▁Look	-10.4249
▁fireman	-10.4269
▁anywhere	-10.4281
▁creatures	-10.4282
▁slides	-10.4284
▁dug	-10.4287
▁less	-10.4303
▁radio	-10.431
▁pack	-10.4324
▁bandage	-10.4327
▁turkey	-10.4341
▁Before	-10.4351
▁screen	-10.4353
▁Brownie	-10.436
▁wishes	-10.4367
▁names	-10.4375
▁ignorant	-10.4378
Max	-10.4381
▁shine	-10.4386
▁seem	-10.4386
Give	-10.4408
▁bounced	-10.4412
▁spring	-10.4421
▁chance	-10.4424
▁courage	-10.4427
▁Grace	-10.4435
▁trash	-10.4441
▁lollipop	-10.4442
▁practiced	-10.4446
▁blow	-10.4448
▁cube	-10.4453
▁fan	-10.4454
▁stickers	-10.4466
▁led	-10.4467
▁leash	-10.4471
▁suit	-10.4473
▁square	-10.4474
Yay	-10.4481
▁pigeon	-10.4486
▁hurry	-10.4495
▁jet	-10.4497
▁attractive	-10.4514
▁stirred	-10.4522
▁stretched	-10.4522
▁compassionate	-10.4523
ate	-10.4525
▁nobody	-10.4528
▁pasta	-10.4534
▁arrow	-10.4535
▁gem	-10.4536
▁chubby	-10.4538
▁jeep	-10.4549
▁carpet	-10.4555
▁decorate	-10.4567
▁helpless	-10.4573
▁Tweetie	-10.4578
▁cocoa	-10.4591
▁respectful	-10.4593
▁Annie	-10.4599
▁seal	-10.4606
▁brighter	-10.4607
▁Fin	-10.462
▁competitive	-10.4626
▁candle	-10.4628
▁ghost	-10.4646
▁jug	-10.4648
▁further	-10.465
▁case	-10.4654
▁letters	-10.4662
▁troubled	-10.4673
▁itself	-10.468
▁pressed	-10.4684
▁afternoon	-10.4697
▁fear	-10.47
▁steps	-10.471
▁attic	-10.4715
▁skip	-10.4725
▁mask	-10.4732
▁anyway	-10.4735
▁Jerry	-10.4736
Timmy	-10.4738
▁somewhere	-10.4764
▁disgusting	-10.4791
▁tray	-10.4794
▁adorable	-10.4803
▁fearful	-10.4803
▁bark	-10.4804
up	-10.4809
▁restless	-10.4813
▁may	-10.4817
▁restaurant	-10.4838
▁tool	-10.4841
▁giggle	-10.4842
▁envious	-10.4853
▁Are	-10.4854
▁pants	-10.4857
▁sweetheart	-10.4872
▁filthy	-10.4878
▁distant	-10.4886
▁Lee	-10.4891
▁impatient	-10.4892
▁fork	-10.4895
▁nuts	-10.4897
▁shoe	-10.4897
▁Where	-10.4909
▁shouts	-10.491
▁broccoli	-10.4914
▁crawl	-10.4931
▁cooked	-10.4933
▁Everything	-10.4938
▁trumpet	-10.4945
▁Here	-10.4949
▁pipe	-10.4949
▁soar	-10.4949
▁post	-10.4954
▁scooter	-10.4967
▁stir	-10.4979
▁comb	-10.4983
▁Charlie	-10.4986
▁sandbox	-10.4989
▁belt	-10.4993
▁cards	-10.5003
▁guess	-10.5004
▁starts	-10.5014
▁nowhere	-10.5017
▁travel	-10.5017
▁pepper	-10.5022
▁admire	-10.5023
▁Lilly	-10.5031
▁cheer	-10.5049
▁thread	-10.5055
▁bathtub	-10.5075
▁cap	-10.5082
▁dish	-10.5085
▁question	-10.5085
▁leopard	-10.5089
▁barking	-10.5094
▁quite	-10.5096
▁Would	-10.5099
▁rub	-10.5102
▁bicycle	-10.5103
▁mule	-10.5122
▁squash	-10.5124
▁windows	-10.5128
▁lid	-10.5149
▁happier	-10.5151
▁mama	-10.5156
▁Henry	-10.5164
▁ten	-10.5172
▁cricket	-10.5188
▁message	-10.519
▁Maria	-10.5205
▁monkeys	-10.5207
▁listening	-10.5207
▁sort	-10.5209
▁stared	-10.5225
▁ants	-10.5225
▁record	-10.5244
▁gorilla	-10.5246
▁harsh	-10.5256
year	-10.5259
▁club	-10.5281
▁given	-10.5282
▁ostrich	-10.5289
▁pour	-10.5299
▁crack	-10.5301
▁Baby	-10.5302
▁five	-10.5307
▁relax	-10.5307
▁cows	-10.5308
▁stretch	-10.531
▁dessert	-10.5311
▁Millie	-10.5316
▁alligator	-10.5318
▁stuff	-10.533
▁paid	-10.5335
▁yogurt	-10.5353
▁melon	-10.5356
▁size	-10.5356
▁violin	-10.5372
▁purse	-10.5387
▁helicopter	-10.5403
▁vine	-10.5407
▁rescue	-10.5414
▁Will	-10.542
▁enthusiastic	-10.5422
▁grabs	-10.5426
▁shadow	-10.5427
▁split	-10.5427
▁jellyfish	-10.543
▁wander	-10.5431
▁Bunny	-10.5431
▁tripped	-10.5451
▁Papa	-10.5453
▁Sandy	-10.5455
▁pilot	-10.546
▁shade	-10.5463
▁sent	-10.5468
▁hippo	-10.5471
▁perform	-10.5473
▁wheat	-10.5477
▁otter	-10.5479
▁forgave	-10.5486
▁sheet	-10.5488
▁roared	-10.5489
▁modest	-10.5491
▁mug	-10.5492
▁object	-10.5495
▁summer	-10.5504
▁hook	-10.5512
▁behave	-10.5525
▁organize	-10.5546
▁pushing	-10.5557
▁paws	-10.5557
▁swinging	-10.5562
▁heal	-10.5568
▁triangle	-10.557
▁Mimi	-10.5578
▁salt	-10.5581
▁rice	-10.5594
▁steal	-10.5607
▁yell	-10.5608
▁neat	-10.5617
▁starting	-10.5621
▁lightning	-10.5623
▁bubble	-10.5631
▁taxi	-10.5631
▁evening	-10.5647
▁raft	-10.566
▁Buddy	-10.5664
▁energy	-10.5666
▁Ted	-10.5672
▁wallet	-10.5676
Bye	-10.5679
▁porch	-10.5694
▁pulls	-10.5697
▁riding	-10.5701
▁reward	-10.5708
▁frowned	-10.5718
▁fold	-10.5724
▁kangaroo	-10.5727
▁either	-10.5729
▁van	-10.573
▁tire	-10.5733
▁sticker	-10.574
▁knot	-10.5741
▁panda	-10.5741
▁tooth	-10.5749
▁sweater	-10.5756
▁rod	-10.5759
▁tomato	-10.5762
▁cop	-10.5768
▁quick	-10.5773
▁ended	-10.5783
▁send	-10.5798
▁Whiskers	-10.5832
▁museum	-10.5835
▁Danny	-10.584
▁spirit	-10.584
▁palace	-10.585
▁shopkeeper	-10.5852
▁knock	-10.5874
▁peace	-10.5876
▁strawberry	-10.5878
▁rolling	-10.5883
▁bananas	-10.5898
▁microphone	-10.5913
▁boots	-10.5916
▁bikes	-10.5924
▁math	-10.5931
TMm	-10.5948
œYou	-10.595
▁sock	-10.5961
▁jokes	-10.597
▁pole	-10.5977
▁wire	-10.5985
▁alive	-10.6007
▁reindeer	-10.6009
▁notebook	-10.6021
▁laundry	-10.6025
▁magnet	-10.6034
▁hive	-10.6036
▁mild	-10.6041
▁cactus	-10.6047
▁holes	-10.6047
▁moms	-10.6048
▁tube	-10.6056
▁shakes	-10.6061
▁sailor	-10.6066
▁pushes	-10.6082
▁softly	-10.6082
▁ink	-10.6085
▁putting	-10.6088
▁visited	-10.609
▁Be	-10.6092
▁clapping	-10.6094
▁learnt	-10.6118
▁tricks	-10.612
▁falling	-10.6122
▁glow	-10.6122
▁penguin	-10.6126
▁trains	-10.6129
▁leaned	-10.6134
▁airport	-10.6136
▁zoomed	-10.6143
▁colours	-10.6157
▁shelter	-10.6167
▁Harry	-10.6177
▁Tony	-10.618
▁dust	-10.618
▁speed	-10.6181
▁pebble	-10.6184
▁ambulance	-10.6184
▁silver	-10.6197
▁barrel	-10.6199
▁smells	-10.62
▁checked	-10.6203
▁stack	-10.6203
▁chalk	-10.6204
▁volcano	-10.6216
▁marched	-10.622
▁steak	-10.6224
▁judge	-10.6229
▁aeroplane	-10.6234
▁climbing	-10.6238
▁drawings	-10.6241
▁dive	-10.6246
▁jewel	-10.6253
▁goal	-10.6276
▁meat	-10.6282
▁belongs	-10.6291
▁dishes	-10.63
▁polish	-10.6315
▁costume	-10.632
▁seed	-10.6328
▁imagine	-10.6344
▁backpack	-10.6351
▁task	-10.6355
▁elevator	-10.6356
▁lions	-10.6359
▁beep	-10.6361
▁bin	-10.6365
▁apologized	-10.6366
▁coffee	-10.6366
▁danger	-10.6367
▁Tweet	-10.637
▁grapes	-10.6371
▁medal	-10.6375
▁yacht	-10.6375
▁trophy	-10.6379
▁acorn	-10.639
▁rubber	-10.6397
▁soil	-10.6399
▁hoping	-10.641
▁barks	-10.6412
▁support	-10.6413
▁hadn	-10.6415
▁minute	-10.6416
▁mushroom	-10.6419
▁cord	-10.6422
▁comfort	-10.6425
▁chain	-10.6425
Mia	-10.6428
▁papers	-10.6435
▁wool	-10.6444
▁unhappy	-10.645
▁onion	-10.6467
▁eraser	-10.6468
▁kitty	-10.6476
▁haircut	-10.6476
▁raining	-10.6477
▁page	-10.6477
▁available	-10.648
▁trick	-10.6484
▁shield	-10.6487
▁mill	-10.649
▁journal	-10.6502
▁basketball	-10.6515
▁twig	-10.6516
▁celery	-10.652
▁perfectly	-10.6529
▁mechanic	-10.6534
▁resist	-10.6555
▁speak	-10.6557
▁drops	-10.6557
▁complete	-10.6565
▁planet	-10.6578
▁flies	-10.658
▁shouldn	-10.6592
▁diary	-10.6598
▁closely	-10.6601
▁counter	-10.6603
▁winter	-10.661
▁player	-10.6615
▁cardboard	-10.6626
▁glove	-10.6632
▁eagerly	-10.6648
▁marry	-10.665
▁tap	-10.666
▁quit	-10.6664
▁baking	-10.6665
▁Smith	-10.6666
▁comet	-10.6668
▁twist	-10.669
▁cooler	-10.6702
▁fields	-10.6705
▁loop	-10.6711
▁repair	-10.6715
▁pair	-10.6721
▁furniture	-10.6732
▁James	-10.6736
▁stuffed	-10.6736
▁church	-10.6764
▁second	-10.6781
▁wife	-10.6786
▁shrimp	-10.6786
▁headed	-10.6791
▁lie	-10.6824
▁switch	-10.6829
ting	-10.6832
▁football	-10.6845
▁motorcycle	-10.6849
▁Instead	-10.6873
▁between	-10.6887
▁peek	-10.6901
ve	-10.6904
▁flame	-10.6912
▁factory	-10.6922
▁swung	-10.6933
▁thanks	-10.6936
▁Clara	-10.6936
▁shouting	-10.6972
▁gather	-10.6975
▁hotel	-10.6977
▁vendor	-10.6978
▁video	-10.6988
▁Pat	-10.6989
▁blowing	-10.7
▁mixer	-10.7001
▁coal	-10.7007
▁rag	-10.7007
▁peach	-10.7014
▁folder	-10.7015
▁cauliflower	-10.702
▁cats	-10.7021
▁skull	-10.7022
▁unlock	-10.7039
▁cushion	-10.704
▁frame	-10.7058
▁treasures	-10.7071
▁pin	-10.7074
▁human	-10.7087
▁spell	-10.7092
▁hut	-10.7102
▁breaks	-10.711
▁created	-10.7111
▁sunset	-10.7116
▁oil	-10.7117
▁maze	-10.7132
▁seeing	-10.7132
▁potato	-10.7141
▁explain	-10.7141
▁fisherman	-10.7142
▁wipe	-10.7151
▁Maggie	-10.7162
▁cups	-10.7163
▁pit	-10.7168
▁soccer	-10.7172
▁stamp	-10.718
▁pirates	-10.7182
Your	-10.7188
▁laser	-10.7198
▁popped	-10.7204
▁peanut	-10.7213
▁battery	-10.7228
▁attention	-10.7232
▁photo	-10.7253
▁painter	-10.7253
▁powder	-10.7255
▁forgotten	-10.726
▁weather	-10.7268
osie	-10.7272
▁poke	-10.7273
▁celebrated	-10.7282
▁God	-10.7286
▁mop	-10.7295
▁Or	-10.7309
▁giraffe	-10.732
▁fishing	-10.7325
▁slept	-10.7329
▁throws	-10.733
▁waving	-10.7343
▁yoga	-10.735
▁axe	-10.7355
▁deliver	-10.7356
Molly	-10.7362
▁anchor	-10.7363
▁Bun	-10.7367
▁tutor	-10.7368
▁flea	-10.7371
▁breeze	-10.7381
▁point	-10.7387
▁frogs	-10.7388
▁bloom	-10.7392
▁lives	-10.7398
▁fireplace	-10.7399
▁golf	-10.7414
▁swamp	-10.7417
▁vet	-10.7429
▁curtain	-10.7434
▁imagination	-10.7435
▁glowing	-10.7458
▁ceiling	-10.7467
▁sunglasses	-10.7474
▁lend	-10.7478
▁parent	-10.7482
Mama	-10.7484
▁rhinoceros	-10.7488
▁kingdom	-10.749
▁points	-10.7492
▁memories	-10.7503
▁dancer	-10.7506
▁strength	-10.752
▁tuna	-10.7528
▁horses	-10.7529
▁petals	-10.7537
▁skeleton	-10.7543
▁fog	-10.7556
▁baseball	-10.7566
▁cabin	-10.7571
▁knob	-10.7575
▁dear	-10.7587
▁pine	-10.7589
▁greedy	-10.759
▁igloo	-10.7602
▁hockey	-10.7605
▁cable	-10.7613
▁napkin	-10.7613
▁True	-10.7628
▁temple	-10.7632
ly	-10.7632
▁sir	-10.7639
▁feelings	-10.7645
▁bulb	-10.7647
▁argue	-10.7649
▁hedge	-10.7652
▁skirt	-10.7659
▁golden	-10.7665
▁sniffed	-10.7665
▁Miss	-10.7673
▁shovel	-10.7696
▁hanging	-10.7708
▁staff	-10.7708
▁meeting	-10.7714
▁microscope	-10.7714
▁mistakes	-10.7723
▁chickens	-10.7727
▁bears	-10.773
▁zipper	-10.7735
▁shoulder	-10.7743
▁film	-10.7757
▁theater	-10.776
▁eaten	-10.7764
Jack	-10.778
▁welcomed	-10.7809
▁pup	-10.7815
▁quietly	-10.7817
▁motor	-10.7828
▁gas	-10.784
Mum	-10.7841
▁flapped	-10.7848
▁slippery	-10.7853
▁fought	-10.786
▁radish	-10.7868
▁accepted	-10.787
▁pear	-10.7876
▁throwing	-10.7882
▁bouncing	-10.7896
▁plastic	-10.7902
▁kayak	-10.7919
▁creek	-10.7925
▁sticky	-10.7926
▁marble	-10.7933
▁avocado	-10.7933
▁lotion	-10.7942
▁lime	-10.7945
▁freezer	-10.7954
▁agree	-10.7965
▁vroom	-10.7971
▁E	-10.7978
▁success	-10.7984
▁oyster	-10.7995
▁armchair	-10.7997
▁writing	-10.8005
▁iron	-10.8008
▁First	-10.8024
▁cared	-10.8038
▁reef	-10.8043
▁faucet	-10.8047
▁Tina	-10.8056
▁heads	-10.8078
▁vest	-10.8092
▁investigate	-10.8099
▁makeup	-10.8112
▁mystery	-10.8118
▁sailing	-10.8119
▁ticket	-10.8124
▁discover	-10.8127
▁tug	-10.813
▁squirrels	-10.8138
▁calls	-10.814
▁cherries	-10.8146
▁crib	-10.8153
▁magazine	-10.8159
▁mattress	-10.8169
▁pistol	-10.818
▁splashing	-10.8189
▁rake	-10.8196
▁collected	-10.8204
▁sprayed	-10.8212
▁separate	-10.8212
▁trail	-10.8217
▁offer	-10.8217
▁quarrel	-10.8217
▁chimney	-10.8225
▁toilet	-10.8226
▁tub	-10.8245
▁dishwasher	-10.8249
▁wags	-10.8251
▁pray	-10.8258
▁entered	-10.8263
▁alarm	-10.8264
▁scolded	-10.8291
▁veil	-10.8292
▁shrugged	-10.8295
▁worth	-10.8296
▁finds	-10.8299
▁tear	-10.8309
▁mosquito	-10.8319
▁Dan	-10.8336
▁choice	-10.8372
▁pattern	-10.8373
▁lawyer	-10.8379
▁tucked	-10.8394
▁poem	-10.8397
ach	-10.8401
▁hall	-10.8404
▁ignored	-10.8412
▁presents	-10.8424
▁since	-10.8434
▁musician	-10.8435
▁cane	-10.8441
▁trade	-10.8447
▁kisses	-10.8451
▁classroom	-10.8453
▁nail	-10.8462
▁happens	-10.8475
▁easily	-10.8479
▁burn	-10.8483
▁beef	-10.8504
▁Freddy	-10.8507
▁burned	-10.8524
▁disappear	-10.8551
▁country	-10.8552
▁candles	-10.8553
n	-10.8554
▁language	-10.8555
Wait	-10.8558
▁rise	-10.8569
▁pill	-10.8579
▁trusted	-10.8587
▁chess	-10.8591
▁dressed	-10.8591
▁short	-10.8593
▁veterinarian	-10.8596
▁bean	-10.8597
▁telephone	-10.8612
▁shower	-10.8617
▁accept	-10.8618
▁blinked	-10.8621
▁missile	-10.8625
▁wardrobe	-10.8627
▁jewelry	-10.8642
uby	-10.8643
▁newspaper	-10.8646
▁moves	-10.865
▁cabinet	-10.8654
▁caring	-10.8672
▁oak	-10.8675
▁luck	-10.8676
▁stable	-10.868
▁However	-10.8693
▁puddles	-10.8694
▁keeping	-10.8696
▁sizes	-10.8697
▁crossed	-10.8698
▁claws	-10.8716
▁display	-10.8722
▁coats	-10.8724
▁opera	-10.8727
▁bookcase	-10.8743
▁blouse	-10.8744
▁hopes	-10.8755
er	-10.8771
▁follows	-10.878
▁unpack	-10.8783
▁blankets	-10.8795
▁lab	-10.8812
▁valley	-10.8818
▁lawn	-10.8828
▁amazement	-10.8834
▁blueberries	-10.884
▁Milly	-10.8842
▁squeezed	-10.8856
▁razor	-10.8858
▁bookshelf	-10.8862
▁tornado	-10.8866
▁perfume	-10.8874
▁castles	-10.888
▁uniform	-10.8883
▁chairs	-10.8886
▁subway	-10.8888
▁apart	-10.8889
▁television	-10.8899
▁symbol	-10.8901
▁straight	-10.891
▁spear	-10.8911
▁file	-10.892
▁squeeze	-10.8928
▁puzzles	-10.8931
▁earth	-10.8937
▁experience	-10.8943
▁mint	-10.8944
▁planes	-10.895
▁crawling	-10.8957
▁poked	-10.8959
▁following	-10.8992
▁serve	-10.8992
▁melt	-10.9014
▁ribbon	-10.9027
▁spark	-10.903
▁shampoo	-10.9032
▁pinch	-10.9036
▁licks	-10.9053
▁muffin	-10.9058
▁helper	-10.9063
▁ringing	-10.9066
▁cliff	-10.9067
▁gym	-10.9074
▁mustache	-10.9084
▁immediately	-10.9101
atie	-10.9101
▁sneeze	-10.9125
▁shrink	-10.9137
▁invite	-10.914
▁dictionary	-10.9141
▁growled	-10.9144
▁begged	-10.9158
▁grill	-10.9161
▁matches	-10.917
▁warmth	-10.9179
▁gear	-10.9186
▁birdcage	-10.9189
▁Snowy	-10.922
▁People	-10.9221
These	-10.924
▁drain	-10.9245
▁attach	-10.925
▁alright	-10.9253
▁fuel	-10.9253
▁ignore	-10.9266
▁married	-10.9269
▁yucky	-10.927
▁Luckily	-10.928
▁fallen	-10.9295
▁blood	-10.9308
▁berry	-10.9312
▁calendar	-10.9315
▁novel	-10.9347
▁pastry	-10.9355
▁doors	-10.9359
▁improve	-10.9376
▁below	-10.9383
▁bravely	-10.9385
▁wandered	-10.9404
▁mist	-10.9408
▁exam	-10.9417
And	-10.9422
▁laughter	-10.9429
▁understanding	-10.9429
▁weigh	-10.9431
▁oasis	-10.9444
▁whip	-10.9445
▁hurting	-10.9464
▁apron	-10.948
▁Help	-10.9493
œNo	-10.9506
▁pages	-10.9506
▁bathe	-10.9518
▁root	-10.9526
▁crash	-10.9534
▁Ollie	-10.9536
▁buckle	-10.9537
▁safety	-10.9542
▁sandcastle	-10.9545
▁bury	-10.9547
▁waste	-10.9551
▁reaches	-10.9552
▁buried	-10.9556
▁captain	-10.9577
▁worms	-10.9578
achel	-10.9582
▁reverse	-10.9591
▁strawberries	-10.9592
▁spade	-10.9593
▁relaxed	-10.9603
▁myself	-10.9608
Because	-10.9622
▁festival	-10.9635
▁skills	-10.9645
▁holiday	-10.9647
Did	-10.9647
▁ashtray	-10.965
▁quiz	-10.9677
▁raise	-10.9699
▁ornament	-10.9722
TMre	-10.9722
▁teaching	-10.975
▁beamed	-10.9759
▁model	-10.9761
▁snapped	-10.9765
▁refrigerator	-10.9768
▁saving	-10.9769
▁Betsy	-10.9777
▁someday	-10.9779
▁junk	-10.9781
▁received	-10.9795
▁Everyday	-10.9803
▁earlier	-10.9816
a	-10.9819
▁screw	-10.9824
▁harbor	-10.9835
▁steam	-10.9836
▁load	-10.9857
▁plates	-10.987
▁hearts	-10.9874
▁rot	-10.9879
▁isn	-10.9891
▁vanished	-10.9897
▁sparkling	-10.9899
▁insisted	-10.9901
▁bumped	-10.9925
▁Buzz	-10.9939
▁insect	-10.9947
▁Steve	-10.9958
eady	-10.9958
▁enter	-10.9975
▁cell	-10.9977
▁sparkle	-10.998
▁blackboard	-10.9983
▁dried	-10.9985
▁prepare	-10.9995
▁breathe	-11.0006
▁spending	-11.0021
TMll	-11.0022
▁boot	-11.0025
▁remove	-11.0026
▁scattered	-11.0028
▁socks	-11.003
▁Joy	-11.0037
▁scooped	-11.0039
▁settled	-11.004
▁permission	-11.0045
▁waffle	-11.0053
▁tease	-11.0065
▁Penny	-11.0073
▁known	-11.0075
Yuck	-11.0082
▁yawned	-11.0089
ver	-11.0091
ups	-11.0095
▁jewels	-11.0099
▁bathrobe	-11.0108
▁toes	-11.0111
▁destroyed	-11.0113
▁lumber	-11.0134
▁hardly	-11.0152
▁Abigail	-11.0153
▁hanger	-11.0166
▁encouraged	-11.0178
▁jail	-11.018
▁pride	-11.0194
▁lemonade	-11.0203
▁decorations	-11.0218
▁pulling	-11.0224
▁Have	-11.023
▁hate	-11.0244
▁cuddled	-11.0245
▁license	-11.0253
▁daisy	-11.0271
▁prevent	-11.0305
▁moments	-11.0306
▁ha	-11.0308
▁Poppy	-11.0326
▁surprises	-11.0337
▁snap	-11.0341
▁chirping	-11.0342
▁praised	-11.0345
▁See	-11.0346
▁cartoon	-11.0352
▁beans	-11.036
▁patiently	-11.0375
▁appreciate	-11.0378
▁buzzing	-11.0386
▁nation	-11.039
▁fastest	-11.0396
▁provide	-11.0403
▁automobile	-11.0403
▁superhero	-11.0404
▁billboard	-11.0405
▁dresses	-11.0412
▁chamber	-11.0417
▁wizard	-11.0423
▁spots	-11.0432
oe	-11.0439
▁destination	-11.0449
▁spoil	-11.045
▁taller	-11.0453
▁poppy	-11.0455
▁wine	-11.0456
▁passport	-11.0477
▁shot	-11.0482
▁structure	-11.0485
▁Brown	-11.0491
▁mall	-11.0494
▁dare	-11.0508
▁replace	-11.0523
▁believed	-11.0531
▁rabbits	-11.0533
▁whisper	-11.0538
▁washing	-11.0539
▁digging	-11.0541
▁rail	-11.0543
▁score	-11.0548
▁May	-11.0556
▁infant	-11.0558
▁approached	-11.0559
▁mitten	-11.0561
▁cobweb	-11.0564
▁deeper	-11.0575
▁sausage	-11.0599
▁none	-11.0604
▁heat	-11.061
▁restore	-11.0611
▁label	-11.0622
▁tongue	-11.0624
▁law	-11.0633
▁struggling	-11.0648
h	-11.0653
▁vacation	-11.0666
Thanks	-11.0669
▁surrender	-11.067
▁cheek	-11.0675
▁war	-11.0691
▁hurricane	-11.0698
▁sneezed	-11.0705
▁warning	-11.0707
▁David	-11.071
and	-11.0713
Welcome	-11.0722
▁panic	-11.0737
▁supply	-11.074
▁examine	-11.0743
▁brain	-11.0748
▁press	-11.075
▁thrilled	-11.0763
▁upstairs	-11.0768
▁universe	-11.0777
▁port	-11.0777
▁twisted	-11.0784
▁hits	-11.0785
▁airplane	-11.079
▁setting	-11.0799
▁glowed	-11.08
▁sits	-11.0801
▁worse	-11.0802
▁awe	-11.0805
▁solved	-11.0818
▁succeed	-11.0828
▁ideas	-11.0838
▁Spike	-11.0868
▁camp	-11.087
▁pillows	-11.0883
Ok	-11.0904
▁ranch	-11.0923
▁remained	-11.0927
▁neighborhood	-11.0929
▁floated	-11.0936
Jimmy	-11.0945
▁thermometer	-11.0948
▁shooting	-11.0967
▁chores	-11.0968
ray	-11.0984
▁sparkles	-11.0997
▁university	-11.102
▁dur	-11.105
▁remind	-11.1056
▁Who	-11.1063
▁thumb	-11.1078
▁massage	-11.1083
▁floating	-11.1101
▁measured	-11.1109
▁fixing	-11.111
▁supposed	-11.1112
▁parts	-11.1115
▁stadium	-11.1115
▁Jo	-11.1124
▁grinned	-11.1126
▁surrounded	-11.1132
▁batter	-11.1134
▁weeks	-11.1143
▁paused	-11.1147
nfortunately	-11.1149
▁collection	-11.1156
▁cherry	-11.1178
▁leak	-11.1184
▁future	-11.1195
emember	-11.1204
▁tide	-11.1215
▁observe	-11.1218
▁remain	-11.1222
▁sprinkles	-11.1229
▁grey	-11.1233
▁jazz	-11.1237
▁memory	-11.1243
▁vehicle	-11.1249
▁wisdom	-11.1278
▁sunrise	-11.1284
▁discovery	-11.1289
▁marbles	-11.1294
▁shed	-11.1298
▁actually	-11.1299
▁palm	-11.135
▁climbs	-11.1354
▁Liz	-11.1356
▁urge	-11.1374
▁neighbour	-11.1385
▁exercise	-11.1387
▁gust	-11.1397
▁meowed	-11.1407
Mmm	-11.1429
▁oranges	-11.1429
▁accident	-11.1432
▁decision	-11.1446
▁chewed	-11.1457
▁lily	-11.1458
▁weapon	-11.1463
▁rush	-11.1467
▁unite	-11.148
▁mailman	-11.1487
▁luggage	-11.1502
▁hills	-11.1527
emy	-11.1558
▁sip	-11.1567
▁possible	-11.158
▁paints	-11.1583
▁delay	-11.1593
▁rhythm	-11.1598
▁brings	-11.1599
▁tomatoes	-11.1608
▁folded	-11.1611
▁curled	-11.1611
▁gifts	-11.1611
▁yield	-11.1614
▁mineral	-11.1626
▁rooms	-11.1626
▁scratch	-11.1638
▁teaspoon	-11.1638
▁melted	-11.1643
▁bites	-11.1644
▁destroy	-11.1645
▁shiver	-11.1648
▁firework	-11.1649
▁sunlight	-11.1655
▁cartoons	-11.1655
▁chirped	-11.1656
▁difference	-11.1662
▁collecting	-11.167
▁x	-11.1697
▁manage	-11.1707
▁signs	-11.1712
▁Someone	-11.1713
▁itch	-11.1716
▁jogging	-11.1737
▁keeper	-11.1747
▁grape	-11.1753
▁tour	-11.1781
▁safari	-11.1789
▁beside	-11.1789
▁receive	-11.1817
▁sliding	-11.1819
▁complain	-11.1825
▁laid	-11.183
Mummy	-11.1846
▁art	-11.1849
▁equipment	-11.1862
▁potatoes	-11.1865
▁elephants	-11.1878
▁watered	-11.1886
▁slice	-11.1898
▁tracks	-11.1899
▁petted	-11.1905
▁skipping	-11.1907
ncle	-11.1917
▁copper	-11.1921
▁continue	-11.1922
▁kindly	-11.1931
▁admiring	-11.1978
▁Luna	-11.1982
▁bricks	-11.1992
▁patterns	-11.2
Ha	-11.2011
▁twigs	-11.2022
▁eagle	-11.2029
▁ordered	-11.2033
▁overjoyed	-11.2034
▁gotten	-11.2036
▁torn	-11.2063
▁mountains	-11.2064
▁zipped	-11.2071
▁soldiers	-11.2073
▁whistling	-11.2078
œThank	-11.2081
▁gloves	-11.2087
▁watches	-11.2092
▁problems	-11.2094
